@extends('layouts.app')

@section('title-block') About @endsection

@section('content')
    <h1>Страница о нас</h1>
    <p>Задача организации, в особенности же реализация намеченных плановых заданий играет важную роль в формировании форм развития. Таким образом начало повседневной работы по формированию позиции требуют определения и уточнения дальнейших направлений развития. Товарищи! новая модель организационной деятельности влечет за собой процесс внедрения и модернизации систем массового участия. С другой стороны сложившаяся структура организации требуют от нас анализа дальнейших направлений развития.  </p>
@endsection
